Repository: moifort/vinarium
Catalog: ios/Vinarium/Resources/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt

source: Fichier illisible.
de: Datei nicht lesbar.
en: File cannot be read.
es: Archivo ilegible.
it: File illeggibile.
ja: ファイルを読み取れません。
pt: Ficheiro ilegível.

source: Garde
de: Lagerung
en: Cellaring
es: Guarda
it: Invecchiamento
ja: 熟成
pt: Guarda

source: Grille
de: Raster
en: Grid
es: Cuadrícula
it: Griglia
ja: グリッド
pt: Grelha

source: Génère un fichier JSON contenant l'ensemble de tes vins, placements en cave, dégustations, recommandations, cadeaux et historique.
de: Erzeugt eine JSON-Datei mit all deinen Weinen, Kellerplätzen, Verkostungen, Empfehlungen, Geschenken und dem Verlauf.
en: Generates a JSON file with all your wines, cellar placements, tastings, recommendations, gifts and history.
es: Genera un archivo JSON con todos tus vinos, ubicaciones, catas, recomendaciones, regalos e historial.
it: Genera un file JSON con tutti i tuoi vini, posizioni in cantina, degustazioni, consigli, regali e cronologia.
ja: すべてのワイン、セラー配置、テイスティング、おすすめ、ギフト、履歴を含むJSONファイルを生成します。
pt: Gera um ficheiro JSON com todos os seus vinhos, colocações, degustações, recomendações, ofertas e histórico.

source: Générer un code d'invitation
de: Einladungscode erstellen
en: Generate an invitation code
es: Generar un código de invitación
it: Genera un codice d'invito
ja: 招待コードを生成
pt: Gerar um código de convite

source: Générer un nouveau code
de: Neuen Code erstellen
en: Generate a new code
es: Generar un nuevo código
it: Genera un nuovo codice
ja: 新しいコードを生成
pt: Gerar um novo código

source: Historique des entrées et sorties
de: Verlauf der Ein- und Ausgänge
en: History of entries and exits
es: Historial de entradas y salidas
it: Storico di entrate e uscite
ja: 入出庫の履歴
pt: Histórico de entradas e saídas

source: Ici
de: Hier
en: Here
es: Aquí
it: Qui
ja: ここ
pt: Aqui

source: Identifiant
de: Kennung
en: Identifier
es: Identificador
it: Identificativo
ja: 識別子
pt: Identificador

source: Identification de l'étiquette...
de: Etikett wird erkannt...
en: Identifying the label...
es: Identificando la etiqueta...
it: Identificazione dell'etichetta...
ja: ラベルを識別中...
pt: A identificar o rótulo...

source: Import terminé : %lld éléments restaurés.
de: Import abgeschlossen: %lld Einträge wiederhergestellt.
en: Import complete: %lld items restored.
es: Importación completada: %lld elementos restaurados.
it: Importazione completata: %lld elementi ripristinati.
ja: インポートが完了しました：%lld 件を復元しました。
pt: Importação concluída: %lld elementos restaurados.

source: Importer
de: Importieren
en: Import
es: Importar
it: Importa
ja: インポート
pt: Importar

source: Importer / Exporter
de: Import / Export
en: Import / Export
es: Importar / Exportar
it: Importa / Esporta
ja: インポート / エクスポート
pt: Importar / Exportar

source: Importer un fichier JSON
de: JSON-Datei importieren
en: Import a JSON file
es: Importar un archivo JSON
it: Importa un file JSON
ja: JSONファイルをインポート
pt: Importar um ficheiro JSON

source: Impossible de préparer l’achat. Réessayez dans un instant.
de: Der Kauf konnte nicht vorbereitet werden. Bitte gleich noch einmal versuchen.
en: The purchase could not be prepared. Try again in a moment.
es: No se ha podido preparar la compra. Inténtalo de nuevo en un momento.
it: Impossibile preparare l’acquisto. Riprova tra un istante.
ja: 購入を準備できませんでした。しばらくしてからもう一度お試しください。
pt: Não foi possível preparar a compra. Tente novamente daqui a pouco.

source: Impossible de réduire la cave
de: Weinkeller kann nicht verkleinert werden
en: Can't shrink the cellar
es: No se puede reducir la bodega
it: Impossibile ridurre la cantina
ja: セラーを縮小できません
pt: Não é possível reduzir a adega

source: Informations
de: Informationen
en: Information
es: Información
it: Informazioni
ja: 情報
pt: Informações

source: Informations principales
de: Wichtigste Infos
en: Main information
es: Información principal
it: Informazioni principali
ja: 基本情報
pt: Informações principais

source: Invitation
de: Einladung
es: Invitación
it: Invito
ja: 招待
pt: Convite

source: Invitations
de: Einladungen
es: Invitaciones
it: Inviti
ja: 招待
pt: Convites

source: Inviter quelqu'un
de: Jemanden einladen
en: Invite someone
es: Invitar a alguien
it: Invita qualcuno
ja: 誰かを招待
pt: Convidar alguém

source: J'aime
de: Favoriten
en: Favorites
es: Me gusta
it: Mi piace
ja: お気に入り
pt: Gosto

source: Je saisis moi-même les dimensions
de: Ich gebe die Maße selbst ein
en: I'll enter the dimensions myself
es: Introduzco las dimensiones yo mismo
it: Inserisco io le dimensioni
ja: 自分でサイズを入力
pt: Introduzo eu as dimensões

source: Journal
de: Verlauf
es: Diario
it: Diario
ja: 履歴
pt: Diário

source: Jusqu'à
de: Bis
en: Until
es: Hasta
it: Fino a
ja: まで
pt: Até

source: Juste enregistrer
de: Nur speichern
en: Just save
es: Solo guardar
it: Salva soltanto
ja: 保存のみ
pt: Apenas guardar

source: L'IA n'a rien trouvé à identifier ici. Réessaie avec une photo plus nette.
de: Die KI konnte hier nichts erkennen. Versuche es mit einem schärferen Foto.
en: The AI found nothing to identify here. Try again with a sharper photo.
es: La IA no encontró nada que identificar aquí. Prueba con una foto más nítida.
it: L'IA non ha trovato nulla da identificare. Riprova con una foto più nitida.
ja: AIは識別できるものを見つけられませんでした。より鮮明な写真で再試行してください。
pt: A IA não encontrou nada para identificar aqui. Tente com uma foto mais nítida.

source: L'historique apparaîtra ici
de: Der Verlauf erscheint hier
en: History will appear here
es: El historial aparecerá aquí
it: Lo storico apparirà qui
ja: 履歴がここに表示されます
pt: O histórico aparecerá aqui

source: L'import remplace l'ensemble de tes données par celles du fichier. Continuer ?
de: Der Import ersetzt all deine Daten durch die der Datei. Fortfahren?
en: Importing replaces all your data with the file's. Continue?
es: La importación reemplaza todos tus datos por los del archivo. ¿Continuar?
it: L'importazione sostituisce tutti i tuoi dati con quelli del file. Continuare?
ja: インポートはすべてのデータをファイルの内容で置き換えます。続けますか？
pt: A importação substitui todos os seus dados pelos do ficheiro. Continuar?

source: La version de l'application et le modèle d'appareil accompagnent le message. Ni votre nom ni votre adresse e-mail ne sont transmis.
de: Die App-Version und das Gerätemodell werden mitgesendet. Weder Ihr Name noch Ihre E-Mail-Adresse werden übermittelt.
en: The app version and the device model travel with the message. Neither your name nor your email address is sent.
es: La versión de la aplicación y el modelo del dispositivo acompañan al mensaje. No se envían ni tu nombre ni tu correo electrónico.
it: La versione dell'app e il modello del dispositivo accompagnano il messaggio. Né il tuo nome né il tuo indirizzo email vengono inviati.
ja: アプリのバージョンと端末の機種が一緒に送信されます。氏名とメールアドレスは送信されません。
pt: A versão da aplicação e o modelo do dispositivo acompanham a mensagem. Nem o seu nome nem o seu endereço de e-mail são enviados.

source: Le code ne pourra plus être utilisé pour rejoindre le foyer.
de: Der Code kann nicht mehr zum Beitritt verwendet werden.
en: The code can no longer be used to join the household.
es: El código ya no podrá usarse para unirse al hogar.
it: Il codice non potrà più essere usato per unirsi alla famiglia.
ja: このコードは世帯への参加に使えなくなります。
pt: O código deixará de poder ser usado para entrar no agregado.

source: Le scan d’étiquette reconnaît vos bouteilles et enrichit leur fiche. Passez en Premium pour scanner sans limite.
de: Die Etikett-Erkennung erkennt deine Flaschen und füllt ihre Details aus. Wechsle zu Premium für unbegrenztes Scannen.
en: Label scanning recognizes your bottles and fills in their details. Go Premium to scan without limits.
es: El escaneo de etiquetas reconoce tus botellas y completa su ficha. Pásate a Premium para escanear sin límite.
it: La scansione dell'etichetta riconosce le bottiglie e ne compila la scheda. Passa a Premium per scansioni illimitate.
ja: ラベルスキャンはボトルを認識し情報を自動入力します。Premiumで無制限にスキャン。
pt: A digitalização de rótulos reconhece as garrafas e preenche a ficha. Mude para Premium para digitalizar sem limites.

source: Les %lld premiers résultats sur %lld
de: Die ersten %lld von %lld Ergebnissen
en: The first %lld results out of %lld
es: Los %lld primeros resultados de %lld
it: I primi %lld risultati su %lld
ja: 全%2$lld件中、最初の%1$lld件
pt: Os %lld primeiros resultados de %lld

source: Les offres ne sont pas disponibles pour le moment.
de: Angebote sind derzeit nicht verfügbar.
en: Offers aren't available right now.
es: Las ofertas no están disponibles ahora mismo.
it: Le offerte non sono disponibili al momento.
ja: 現在オファーは利用できません。
pt: As ofertas não estão disponíveis de momento.

source: Les rangées sont étiquetées de A à Z (26 au maximum).
de: Reihen werden von A bis Z beschriftet (maximal 26).
en: Rows are labeled A to Z (26 maximum).
es: Las filas se etiquetan de la A a la Z (26 como máximo).
it: Le file sono etichettate dalla A alla Z (massimo 26).
ja: 行はAからZでラベル付けされます（最大26）。
pt: As filas são identificadas de A a Z (máximo 26).

source: Les vins conseillés par vos amis apparaîtront ici
de: Von deinen Freunden empfohlene Weine erscheinen hier
en: Wines recommended by your friends will appear here
es: Los vinos recomendados por tus amigos aparecerán aquí
it: I vini consigliati dai tuoi amici appariranno qui
ja: 友人がおすすめするワインがここに表示されます
pt: Os vinhos recomendados pelos seus amigos aparecerão aqui

source: Les vins qu'on vous a offerts apparaîtront ici
de: Dir geschenkte Weine erscheinen hier
en: Wines you were given will appear here
es: Los vinos que te han regalado aparecerán aquí
it: I vini che ti sono stati regalati appariranno qui
ja: 贈られたワインがここに表示されます
pt: Os vinhos que lhe ofereceram aparecerão aqui

source: Lien copié
de: Link kopiert
en: Link copied
es: Enlace copiado
it: Link copiato
ja: リンクをコピーしました
pt: Ligação copiada

source: Lieu de dégustation
de: Ort der Verkostung
en: Where tasted
es: Lugar de la degustación
it: Luogo della degustazione
ja: 試飲場所
pt: Local da prova

source: Lieux sur le plan
de: Orte auf der Karte
en: Places on the map
es: Lugares en el mapa
it: Luoghi sulla mappa
ja: 地図上の場所
pt: Locais no mapa

source: Liqueur
de: Likör
es: Licor
it: Liquore
ja: リキュール
pt: Licor

source: L’abonnement se renouvelle automatiquement sauf résiliation au moins 24 heures avant la fin de la période en cours. La gestion et la résiliation se font dans les réglages du compte App Store.
de: Das Abonnement verlängert sich automatisch, sofern es nicht mindestens 24 Stunden vor Ende des laufenden Zeitraums gekündigt wird. Verwaltung und Kündigung erfolgen in den App-Store-Kontoeinstellungen.
en: The subscription renews automatically unless canceled at least 24 hours before the end of the current period. Manage and cancel it in your App Store account settings.
es: La suscripción se renueva automáticamente salvo cancelación al menos 24 horas antes del fin del período actual. La gestión y cancelación se hacen en los ajustes de la cuenta de App Store.
it: L'abbonamento si rinnova automaticamente salvo disdetta almeno 24 ore prima della fine del periodo in corso. Gestione e disdetta si effettuano nelle impostazioni dell'account App Store.
ja: サブスクリプションは、現在の期間終了の24時間以上前に解約しない限り自動更新されます。管理と解約はApp Storeアカウント設定で行います。
pt: A subscrição renova-se automaticamente salvo cancelamento pelo menos 24 horas antes do fim do período atual. A gestão e o cancelamento fazem-se nas definições da conta App Store.

source: L’achat a bien été enregistré par Apple, mais nous n’avons pas pu l’activer. Rouvrez l’app dans un instant : il sera repris automatiquement. Si rien ne change, touchez « Restaurer mes achats ».
de: Apple hat den Kauf erfasst, er konnte aber nicht aktiviert werden. Öffne die App gleich noch einmal: Der Kauf wird automatisch übernommen. Ändert sich nichts, tippe auf „Käufe wiederherstellen“.
en: Apple recorded the purchase, but it could not be activated. Reopen the app in a moment: it will be picked up automatically. If nothing changes, tap “Restore purchases”.
es: Apple ha registrado la compra, pero no se ha podido activar. Vuelve a abrir la app en un momento: se recuperará automáticamente. Si nada cambia, toca «Restaurar compras».
it: Apple ha registrato l’acquisto, ma non è stato possibile attivarlo. Riapri l’app tra un istante: verrà ripreso automaticamente. Se non cambia nulla, tocca «Ripristina acquisti».
ja: Apple は購入を記録しましたが、有効化できませんでした。しばらくしてからアプリを開き直してください。自動的に反映されます。変わらない場合は「購入を復元」をタップしてください。
pt: A Apple registou a compra, mas não foi possível ativá-la. Reabra a app daqui a pouco: será retomada automaticamente. Se nada mudar, toque em «Restaurar compras».

source: L’achat est en attente d’approbation.
de: Der Kauf wartet auf Genehmigung.
en: The purchase is awaiting approval.
es: La compra está pendiente de aprobación.
it: L’acquisto è in attesa di approvazione.
ja: 購入は承認待ちです。
pt: A compra aguarda aprovação.

source: Ma Cave
de: Mein Weinkeller
en: My Cellar
es: Mi bodega
it: La mia cantina
ja: マイセラー
pt: A minha adega

source: Membres du foyer
de: Haushaltsmitglieder
en: Household members
es: Miembros del hogar
it: Membri della famiglia
ja: 世帯メンバー
pt: Membros do agregado

source: Merci, votre message nous aide à améliorer l'application.
de: Vielen Dank, diese Nachricht hilft, die App zu verbessern.
en: Thank you, this message helps improve the app.
es: Gracias, este mensaje ayuda a mejorar la aplicación.
it: Grazie, questo messaggio aiuta a migliorare l'app.
ja: ありがとうございます。いただいたメッセージはアプリの改善に役立ちます。
pt: Obrigado, esta mensagem ajuda a melhorar a aplicação.

source: Mes Vins
de: Meine Weine
en: My Wines
es: Mis vinos
it: I miei vini
ja: マイワイン
pt: Os meus vinhos

source: Mes favoris
de: Meine Favoriten
en: My favorites
es: Mis favoritos
it: I miei preferiti
ja: マイお気に入り
pt: Os meus favoritos

source: Message envoyé
de: Nachricht gesendet
en: Message sent
es: Mensaje enviado
it: Messaggio inviato
ja: メッセージを送信しました
pt: Mensagem enviada

source: Mettre à jour
de: Aktualisieren
en: Update
es: Actualizar
it: Aggiorna
ja: アップデート
pt: Atualizar

source: Millésime
de: Jahrgang
en: Vintage
es: Añada
it: Annata
ja: ヴィンテージ
pt: Colheita

source: Mise à jour de l'accueil
de: Startseite wird aktualisiert
en: Updating the home screen
es: Actualizando el inicio
it: Aggiornamento della home
ja: ホームを更新中
pt: A atualizar o início

source: Mise à jour de la liste
de: Liste wird aktualisiert
en: Updating the list
es: Actualizando la lista
it: Aggiornamento dell’elenco
ja: リストを更新中
pt: A atualizar a lista

source: Mise à jour requise
de: Aktualisierung erforderlich
en: Update required
es: Actualización necesaria
it: Aggiornamento richiesto
ja: アップデートが必要です
pt: Atualização necessária

source: Modifier
de: Bearbeiten
en: Edit
es: Editar
it: Modifica
ja: 編集
pt: Editar

source: Moelleux
de: Lieblich
en: Sweet
es: Dulce
it: Dolce
ja: 甘口
pt: Meio-doce

source: Nom
de: Name
en: Name
es: Nombre
it: Nome
ja: 名前
pt: Nome

source: Nombre de compartiments à températures indépendantes de votre cave.
de: Anzahl der unabhängig temperierten Fächer deines Weinkellers.
en: Number of independently temperature-controlled compartments in your cellar.
es: Número de compartimentos con temperatura independiente de tu bodega.
it: Numero di scomparti a temperatura indipendente della tua cantina.
ja: セラー内の独立温度管理コンパートメントの数。
pt: Número de compartimentos com temperatura independente da sua adega.

source: Non publiée
de: Nicht veröffentlicht
en: Not released
es: Sin publicar
it: Non pubblicata
ja: 未公開
pt: Não publicada

source: Note
de: Bewertung
en: Rating
es: Nota
it: Voto
ja: 評価
pt: Nota

# Note : %lld sur %lld
source: Note : %1$lld sur %2$lld
de: Bewertung: %lld von %lld
en: Rating: %lld out of %lld
es: Nota: %lld de %lld
it: Voto: %lld su %lld
ja: 評価: %lld 中 %lld
pt: Nota: %lld de %lld

source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
pt: Notas

source: Nous écrire
de: Schreiben Sie uns
en: Contact us
es: Escríbenos
it: Scrivici
ja: お問い合わせ
pt: Escreva-nos

source: Occupation
de: Belegung
en: Occupancy
es: Ocupación
it: Occupazione
ja: 使用率
pt: Ocupação

source: Offert
de: Geschenkt
en: Gifted
es: Regalado
it: Regalato
ja: 贈られた
pt: Oferecido

source: Offert le
de: Geschenkt am
en: Gifted on
es: Regalado el
it: Regalato il
ja: 贈呈日
pt: Oferecido em

source: Offert par
de: Geschenkt von
en: Gifted by
es: Regalado por
it: Regalato da
ja: 贈り主
pt: Oferecido por

source: Offert par %@
de: Geschenkt von %@
en: Gifted by %@
es: Regalado por %@
it: Regalato da %@
ja: %@ より贈呈
pt: Oferecido por %@

source: Offert à
de: Verschenkt an
en: Given to
es: Regalado a
it: Regalato a
ja: 贈った相手
pt: Oferecido a

source: Offert à %@
de: Geschenkt an %@
en: Gifted to %@
es: Regalado a %@
it: Regalato a %@
ja: %@ へ贈呈
pt: Oferecido a %@

source: Offerts
de: Geschenkt
en: Gifted
es: Regalados
it: Regalati
ja: 贈られた
pt: Oferecidos

source: Offrir
de: Verschenken
en: Give
es: Regalar
it: Regala
ja: 贈る
pt: Oferecer

source: Origine
de: Herkunft
en: Origin
es: Origen
ja: 産地
pt: Origem

source: Par personne
de: Nach Person
en: By person
es: Por persona
it: Per persona
ja: 人物別
pt: Por pessoa

source: Partage
de: Teilen
en: Sharing
es: Compartir
it: Condivisione
ja: 共有
pt: Partilha

source: Partagez votre cave avec les personnes de votre foyer. Chacun garde sa bibliothèque, ses notes et son journal ; seules les bouteilles en cave sont communes.
de: Teile deinen Weinkeller mit den Personen deines Haushalts. Jeder behält seine eigene Bibliothek, Notizen und Verlauf; nur die Flaschen im Keller sind gemeinsam.
en: Share your cellar with the people in your household. Everyone keeps their own library, notes and journal; only the bottles in the cellar are shared.
es: Comparte tu bodega con las personas de tu hogar. Cada uno conserva su biblioteca, notas y diario; solo las botellas de la bodega son comunes.
it: Condividi la tua cantina con le persone della tua famiglia. Ognuno mantiene la propria libreria, note e diario; solo le bottiglie in cantina sono comuni.
ja: セラーを世帯の人と共有しましょう。各自のライブラリ、メモ、履歴は個別のまま、セラー内のボトルだけが共有されます。
pt: Partilhe a sua adega com as pessoas do seu agregado. Cada um mantém a sua biblioteca, notas e diário; apenas as garrafas na adega são comuns.

source: Pays
de: Land
en: Country
es: País
it: Paese
ja: 国
pt: País

source: Photographiez une étiquette et la fiche se remplit toute seule. De quoi saisir la cave sans rien taper.
de: Fotografiere ein Etikett, und die Angaben füllen sich von selbst. Genug, um den Weinkeller ohne Tippen zu füllen.
en: Photograph a label and the details fill themselves in. Enough to stock the cellar without typing a thing.
es: Fotografía una etiqueta y la ficha se completa sola. Suficiente para llenar la bodega sin escribir nada.
it: Fotografa un'etichetta e la scheda si compila da sola. Abbastanza per riempire la cantina senza digitare nulla.
ja: ラベルを撮影すれば、情報は自動で入ります。入力なしでセラーを登録できます。
pt: Fotografe um rótulo e a ficha preenche-se sozinha. O suficiente para encher a adega sem escrever nada.

source: Placement
de: Platzierung
es: Ubicación
it: Posizionamento
ja: 配置
pt: Colocação

source: Placer en %@ ?
de: In %@ platzieren?
en: Place in %@?
es: ¿Colocar en %@?
it: Posizionare in %@?
ja: %@ に配置しますか？
pt: Colocar em %@?

source: Poiré
de: Birnenmost
en: Perry
es: Perada
it: Sidro di pere
ja: ペリー
pt: Perada

source: Pourquoi ce conseil ?
de: Warum diese Empfehlung?
en: Why this recommendation?
es: ¿Por qué esta recomendación?
it: Perché questo consiglio?
ja: このおすすめの理由は？
pt: Porquê esta recomendação?

source: Prix
de: Preis
en: Price
es: Precio
it: Prezzo
ja: 価格
pt: Preço

source: Prix d'achat
de: Kaufpreis
en: Purchase price
es: Precio de compra
it: Prezzo d'acquisto
ja: 購入価格
pt: Preço de compra

source: Problème
de: Problem
en: Problem
es: Problema
it: Problema
ja: 問題
pt: Problema

source: Producteur
de: Erzeuger
en: Producer
es: Productor
it: Produttore
ja: 生産者
pt: Produtor

source: Propriétaire
de: Eigentümer
en: Owner
es: Propietario
it: Proprietario
ja: 所有者
pt: Proprietário

source: Prénom
de: Vorname
en: First name
es: Nombre
it: Nome
ja: 名前
pt: Nome próprio

source: Prêt à déguster
de: Trinkreif
en: Ready to drink
es: Listo para beber
it: Pronto da bere
ja: 飲み頃
pt: Pronto a beber

source: Pétillant
de: Schäumend
en: Sparkling
es: Espumoso
it: Frizzante
ja: スパークリング
pt: Espumante

source: Que veux-tu en faire ?
de: Was möchtest du damit tun?
en: What would you like to do with it?
es: ¿Qué quieres hacer con ella?
it: Cosa vuoi farne?
ja: どうしますか？
pt: O que deseja fazer com ela?

source: Ranger en cave
de: Im Weinkeller einlagern
en: Store in the cellar
es: Guardar en la bodega
it: Riponi in cantina
ja: セラーに収納
pt: Guardar na adega

source: Rangée %@
de: Reihe %@
en: Row %@
es: Fila %@
it: Fila %@
ja: 行 %@
pt: Fila %@

source: Rangées
de: Reihen
en: Rows
es: Filas
it: File
ja: 行
pt: Filas

source: Recherche
de: Suche
en: Search
es: Búsqueda
it: Ricerca
ja: 検索
pt: Pesquisa

source: Rechercher
de: Suchen
en: Search
es: Buscar
it: Cerca
ja: 検索
pt: Pesquisar

source: Rechercher (marque, modèle)
de: Suchen (Marke, Modell)
en: Search (brand, model)
es: Buscar (marca, modelo)
it: Cerca (marca, modello)
ja: 検索（ブランド、モデル）
pt: Pesquisar (marca, modelo)

source: Recherche…
de: Suche läuft…
en: Searching…
es: Buscando…
it: Ricerca…
ja: 検索中…
pt: A pesquisar…

source: Recommandation
de: Empfehlung
en: Recommendation
es: Recomendación
it: Raccomandazione
ja: おすすめ
pt: Recomendação

source: Reconfigurer ma cave
de: Weinkeller neu einrichten
en: Reconfigure my cellar
es: Reconfigurar mi bodega
it: Riconfigura la cantina
ja: セラーを再設定
pt: Reconfigurar a minha adega

source: Rejoignez ce foyer pour partager la cave commune : les vins placés en cave sont visibles par tous ses membres. Votre bibliothèque, vos notes et votre journal restent personnels.
de: Tritt diesem Haushalt bei, um den gemeinsamen Weinkeller zu teilen: Weine im Keller sind für alle Mitglieder sichtbar. Deine Bibliothek, Notizen und dein Verlauf bleiben privat.
en: Join this household to share the common cellar: wines placed in the cellar are visible to all members. Your library, notes and journal stay personal.
es: Únete a este hogar para compartir la bodega común: los vinos colocados en la bodega son visibles para todos los miembros. Tu biblioteca, notas y diario siguen siendo personales.
it: Unisciti a questa famiglia per condividere la cantina comune: i vini in cantina sono visibili a tutti i membri. La tua libreria, le note e il diario restano personali.
ja: この世帯に参加して共有セラーを利用しましょう。セラー内のワインは全メンバーに表示されます。ライブラリ、メモ、履歴は個別のままです。
pt: Junte-se a este agregado para partilhar a adega comum: os vinhos colocados na adega são visíveis para todos os membros. A sua biblioteca, notas e diário permanecem pessoais.

source: Rejoindre le foyer
de: Dem Haushalt beitreten
en: Join the household
es: Unirse al hogar
it: Unisciti alla famiglia
ja: 世帯に参加
pt: Juntar-se ao agregado

source: Rejoindre un foyer
de: Einem Haushalt beitreten
en: Join a household
es: Unirse a un hogar
it: Unisciti a una famiglia
ja: 世帯に参加
pt: Juntar-se a um agregado

source: Rejoins ma cave sur Vinarium
de: Tritt meinem Weinkeller auf Vinarium bei
en: Join my cellar on Vinarium
es: Únete a mi bodega en Vinarium
it: Unisciti alla mia cantina su Vinarium
ja: Vinarium で私のセラーに参加しよう
pt: Junta-te à minha adega no Vinarium

source: Rejoins ma cave sur Vinarium. Ouvre ce lien depuis ton iPhone : %@ Ou saisis ce code dans l'app : %@
de: Tritt meinem Weinkeller auf Vinarium bei. Öffne diesen Link auf deinem iPhone: %@ Oder gib diesen Code in der App ein: %@
en: Join my cellar on Vinarium. Open this link on your iPhone: %@ Or enter this code in the app: %@
es: Únete a mi bodega en Vinarium. Abre este enlace desde tu iPhone: %@ O introduce este código en la app: %@
it: Unisciti alla mia cantina su Vinarium. Apri questo link dal tuo iPhone: %@ Oppure inserisci questo codice nell’app: %@
ja: Vinarium で私のセラーに参加しよう。 iPhone でこのリンクを開いてください： %@ またはアプリにこのコードを入力してください：%@
pt: Junta-te à minha adega no Vinarium. Abre esta ligação no teu iPhone: %@ Ou introduz este código na app: %@
